Repository: ByteInternet/apache1.3
Catalog: debian/po/*.po
Languages: cs, da, de, el, es, fi, fr, gl, it, ja, nl, pl, pt, pt_br, ru, sv, tr

source: Would you like to start apache-ssl at boot time?
cs: Má se apache-ssl startovat pøi spu¹tìní systému?
da: Vil du starte apache-ssl under opstarten?
de: Soll apache-ssl beim Booten gestartet werden?
el: Θέλετε να φορτώνεται ο apache-ssl κατά την εκκίνηση;
es: ¿Quiere iniciar apache-ssl en el arranque?
fi: Haluatko käynnistää apache-ssl:n koneen käynnistämisen yhteydessä?
fr: Faut-il lancer apache-ssl au démarrage du système ?
gl: ¿Quere iniciar apache-ssl co ordenador?
it: Si desidera far partire apache all'avvio?
ja: apache-ssl をブート時に開始しますか?
nl: Wilt u apache-ssl starten tijdens het opstarten van de computer?
pl: Czy chcesz, aby apache-ssl by³ w³±czany podczas uruchamiania systemu?
pt: Deseja lançar o apache-ssl ao iniciar o sistema?
pt_br: Gostaria de iniciar o apache-ssl na inicialização da máquina ?
ru: Вы хотите, чтобы apache-ssl запускался при загрузке системы?
sv: Vill du starta apache-ssl när systemet startar upp?
tr: Açılışta apache-ssl'i başlatmak ister misiniz?

source: Set the FQDN for apache-ssl default server
cs: Zadejte FQDN pro hlavní server apache-ssl
da: Angiv FQDN i apache-ssl's standardserver
de: Legen Sie den FQDN für den apache-ssl-Standardserver fest
el: Δώστε το FQDN για τον προκαθορισμένο διακομιστή του apache-ssl
es: Establezca el FQDN para el servidor por omisión apache-ssl
fi: Aseta käypä domain-nimi oletusarvoiselle apache-ssl-palvelimelle
fr: Nom de domaine complètement qualifié du serveur apache-ssl
gl: Introduza o FQDN do servidor por defecto de apache-ssl
it: Inserire il FQDN per apache-ssl default server
ja: apache-ssl デフォルトサーバの FQDN の設定
nl: Geef de FQDN voor de standaard apache-ssl-server.
pl: Ustawienie FQDN dla domy¶lnego serwera apache-ssl
pt: Introduza o FQDN para o nome padrão do apache-ssl
pt_br: Defina o FQDN para o servidor apache-ssl padrão
ru: Установите FQDN для сервера по умолчанию для apache-ssl
sv: Ställ in det fullständigt kvalificerade domännamnet för apache-ssls standardserver
tr: Öntanımlı Apache-ssl sunucusu için FQDN'i ayarlayın

source: Set the email address of the apache-ssl administrator
cs: Zadejte emailovou adresu správce apache-ssl
da: Angiv e-postadressen på administratoren af apache-ssl
de: Geben Sie die e-Mail-Adresse des apache-ssl-Administrators ein
el: Δώστε τη διεύθυνση email του διαχειριστή του apache-ssl
es: Establezca la dirección de correo del administrador de apache-ssl
fi: Aseta apache-ssl:n ylläpitäjän sähköpostiosoite
fr: Adresse électronique de l'administrateur du serveur apache-ssl
gl: Introduza o enderezo de email do administrador de apache-ssl
it: Inserire l'indirizzo email dell'amministratore di apache-ssl
ja: apache-ssl 管理者のメールアドレスの設定
nl: Geef het e-mailadres van de apache-ssl-beheerder.
pl: Ustawienie adresu email administratora serwera apache-ssl
pt: Introduza o endereço email do administrador do apache-ssl
pt_br: Defina o endereço de e-mail do administrador do apache-ssl
ru: Установите адрес email администратора apache-ssl
sv: Ställ in e-postadressen för apache-ssl-administratören
tr: Apache-ssl yöneticisinin e-posta adresini ayarlayın

source: Set the directory that will contain the web pages for apache-ssl default server
cs: Zadejte adresáø, který bude obsahovat webové stránky pro hlavní server apache-ssl
da: Angiv den mappe, der vil indeholde websiderne i apache-ssl's standardserver
de: Legen Sie das Verzeichnis fest, das die Webseiten des apache-ssl-Standardservers enthält
el: Ορίστε τον κατάλογο που θα περιέχει τις ιστοσελίδες για τον προκαθορισμένο διακομιστή του apache-ssl
es: Establezca el directorio que contendrá las páginas de web para el servidor por omisión de apache-ssl
fi: Aseta hakemisto, joka sisältää oletusarvoisen apache-ssl-palvelimen www-sivut.
fr: Répertoire des pages du serveur apache-ssl par défaut
gl: Introduza o directorio que ha conter as páxinas web do servidor por defecto de apache-ssl
it: Impostare la directory che conterrà le pagine web per apache-ssl default server
ja: apache-ssl デフォルトサーバの web ページを含むディレクトリの設定
nl: Geef de map die de webpagina's bevat voor de standaard apache-ssl-server.
pl: Ustawienie katalogu który bêdzie zawiera³ strony www dla domy¶lnego serwera apache-ssl
pt: Introduza a directoria que contém páginas web para o nome padrão do apache-ssl
pt_br: Defina o diretório que irá conter as páginas Web para o servidor apache-ssl padrão.
ru: Установите каталог, который содержит веб-страницы для сервера по умолчанию для apache-ssl
sv: Ställ in katalogen som kommer att innehålla webbsidorna för apache-ssls standardserver
tr: Öntanımlı Apache-ssl sunucusu için web sayfalarını içerecek dizini ayarlayın

source: Apache-Perl needs to be reconfigured.
cs: Apache-Perl je potøeba znovu nastavit.
da: Apache-Perl skal omkonfigureres.
de: Apache-Perl muss neu konfiguriert werden
el: Είναι αναγκαία η επαναρύθμιση του apache-perl.
es: Tiene que reconfigurar apache-perl
fi: Apache-Perl täytyy konfiguroida uudelleen.
fr: La reconfiguration d'Apache-Perl est nécessaire
gl: Hai que reconfigurar Apache-Perl.
it: Apche-Perl deve essere riconfigurato
ja: Apache-Perl は再設定が必要です。
nl: Apache-Perl moet opnieuw geconfigureerd worden.
pl: Apache-Perl wymaga rekonfiguracji.
pt: O apache-perl necessita de ser reconfigurado.
pt_br: O apache-rerl precisa ser reconfigurado
ru: Apache-Perl необходимо перенастроить.
sv: Apache-Perl måste konfigureras om.
tr: Apache-Perl'ün tekrar yapılandırılması gerekiyor.

source: This version of apache-perl has been reorganized from the previously installed version; its configuration files have moved to /etc/apache-perl.
cs: Tato verze apache-perl byla oproti pøedchozí nainstalované verzi reorganizována; její konfiguraèní soubory se pøesunuly do /etc/apache-perl.
da: Denne version af apache-perl er blevet omorganiseret i forhold til den tidligere installerede version; Dens opsætningsfiler er flyttet til /etc/apache-perl.
de: Diese apache-perl-Version wurde im Vergleich zur Vorgängerversion neu strukturiert; die Konfigurationsdateien wurden nach /etc/apache-perl verschoben.
el: Αυτή η έκδοση του apache-perl έχει αναδιοργανωθεί από την προηγούμενη έκδοση. Τα αρχεία ρυθμίσεων έχουν μεταφερθεί στο /etc/apache-perl.
es: Se ha reorganizado este paquete desde la versión que tiene instalada, y sus ficheros de configuración se han cambiado a /etc/apache-perl.
fi: Tämä apache-perl:in versio on organisoitu uudelleen aiemmin asennettuun versioon nähden. Asetustiedostot on siirretty hakemistoon /etc/apache-perl.
fr: Une réorganisation des fichiers d'Apache-Perl a eu lieu depuis la version précédemment installée : les fichiers de configuration ont été déplacés dans /etc/apache-perl.
gl: Esta versión de apache-perl está reorganizada respecto da versión instalada anteriormente; os seus ficheiros de configuración movéronse a /etc/apache-perl.
it: Questa versione di apache-per è stata organizzata diversamente dalla versione installata precedentemente; i suoi file di configurazione sono stati spostati in /etc/apache-perl.
ja: apache-perl のこのバージョンは、以前にインストールされたバージョンから再構成されています。設定ファイルは /etc/apache-perl に移動されました。
nl: Deze versie van apache-perl is anders georganiseerd dan de vorige versie; de configuratiebestanden zijn verplaatst naar /etc/apache-perl.
pl: Ta wersjia apache-perl znacznie ró¿ni siê od poprzedniej zainstalowanej w tym systemie. Pliki konfiguracyjne zosta³y przeniesione do /etc/apache-perl.
pt: Esta versão do apache-perl foi reorganizada em relação à versão anterior e os ficheiros de configuração foram movidos para a directoria /etc/apache-perl.
pt_br: Esta versão do apache-perl foi reorganizada em comparação a versão instalada. Os arquivos de configuração foram movidos para /etc/apache-perl.
ru: Эта версия apache-perl была перестроена в отличии от установленной версии: ее настроечные файлы были перенесены в /etc/apache-perl.
sv: Den här versionen av apache-perl har omorganiserats gentemot den tidigare installerade versionen; dess konfigurationsfiler har flyttats till /etc/apache-perl.
tr: Apache-perl'ün bu sürümü eskiden yüklü olan sürümünden yararlanılarak tekrar düzenlendi. Yapılandırma dosyaları /etc/apache-perl dizinine taşındı.

source: Please read /usr/share/doc/apache-perl/README.Debian for more information.
cs: Pro více informací si pøeètìte /usr/share/doc/apache-perl/README.Debian.
da: Læs /usr/share/doc/apache-perl/README.Debian for flere oplysninger.
de: In der Datei /usr/share/doc/apache-perl/README.Debian finden Sie dazu weitere Informationen.
el: Για περισσότερες πληροφορίες ανατρέξτε στο αρχείο /usr/share/doc/apache-perl/ README.Debian.
es: Por favor, lea atentamente /usr/share/doc/apache-perl/README.Debian.
fi: Lue lisää tiedostosta /usr/share/doc/apache-perl/README.Debian.
fr: Veuillez consulter /usr/share/doc/apache-perl/README.Debian pour plus d'informations.
gl: Consulte o ficheiro /usr/share/doc/apache-perl/README.Debian para máis información.
it: Leggere /usr/share/doc/apache-perl/README.Debian per maggiori informazioni.
ja: より詳細な情報については、/usr/share/doc/apache-perl/README.Debian を参照してください。
nl: Lees /usr/share/doc/apache-perl/README.Debian voor more informatie.
pl: Proszê przeczytaæ /usr/share/doc/apache-perl/README.Debian, aby zapoznaæ siê ze szczegó³owymi informacjami.
pt: Deverá ler /usr/share/doc/apache-perl/README.Debian para mais informações.
pt_br: Por favor leia o arquivo /usr/share/doc/apache-perl/README.Debian para maiores informações.
ru: Подробности в файле /usr/share/doc/apache-perl/README.Debian.
sv: Läs /usr/share/doc/apache-perl/README.Debian för mer information.
tr: Lütfen daha fazla bilgi için /usr/share/doc/apache-perl/README.Debian belgesini okuyun.

source: Apache-Perl needs a separate PidFile from Apache.
cs: Apache-Perl potøebuje samostatný PidFile ne¾ ten pro Apache.
da: Apache-Perl kræver en PidFile i forhold til Apache.
de: Apache-Perl benötigt ein anderes PidFile als Apache.
el: Το πακέτο Apache-Perl απαιτεί διαφορετικό αρχείο PidFile από το Apache.
es: Apache-perl necesita un fichero pid distinto al de Apache.
fi: Apache-Perl:llä tulee olla Apache:sta erillinen PidFile.
fr: Apache-Perl doit utiliser un fichier d'identification de processus (« PidFile ») différent de celui d'Apache.
gl: Apache-Perl precisa dun PidFile distinto do de Apache.
it: Apache-Perl necessita di un PidFile separato da quello di Apache.
ja: Apache-Perl は Apache と別の PidFile を必要とします。
nl: Apache-Perl heeft een PID-bestand nodig dat losstaat van dat van Apache zelf.
pl: Apache-Perl wymaga oddzielnego pliku PidFile od Apache.
pt: O apache-perl necessita de um ficheiro de "pid" separado em relação ao apache.
pt_br: O apache-perl precisa de um PidFile separado do apache.
ru: Для Apache-Perl необходим отдельный PidFile из Apache.
sv: Apache-Perl behöver en annan PidFile än Apache.
tr: Apache-Perl, Apache'den ayrı bir PidFile'a ihtiyaç duyar.

source: The installed /etc/apache-perl/httpd.conf contains a reference to apache.pid. Apache-Perl must have its own PidFile, which should be called /var/run/apache-perl.pid. Apache-Perl will not start until this is corrected.
cs: Instalovaný /etc/apache-perl/httpd.conf obsahuje odkaz na apache.pid. Apache-Perl musí mít svùj vlastní PidFile, který by se mìl jmenovat /var/run/apache-perl.pid. Apache-Perl se nenastartuje, dokud toto nebude opraveno.
da: Den installerede /etc/apache-perl/httpd.conf indeholder en henvisning til apache.pid. Apache-Perl er nødt til at have sin egen PidFile, som skal kaldes /var/run/apache-perl.pid. Apache-Perl vil ikke starte før dette er rettet.
de: Die installierte /etc/apache-perl/httpd.conf enthält eine Referenz auf apache.pid. Apache-Perl muss sein eigenes PidFile haben, das /var/run/apache-perl.pid heißen sollte. Apache-Perl wird nicht starten, bis dies korrigiert ist.
el: Το εγκατεστημένο αρχείο ρυθμίσεων /etc/apache-perl/httpd.conf περιέχει μια αναφορά στο αρχείο apache.pid. Το πακέτο Apache-Perl πρέπει να έχει το δικό του αρχείο PidFile, το οποίο θα πρέπει να ονομάζεται /var/run/apache-perl.pid. Ο διακομιστής Apache-Perl δε θα εκκινήσει έως ότου διορθωθεί αυτό το πρόβλημα.
es: /etc/apache-perl/httpd.conf aún hace referencia a apache.pid. Apache-perl debe tener su propio fichero pid, que debe llamarse /var/run/apache-perl.pid. Hasta que no se corrija esto, Apache-perl no podrá empezar a funcionar.
fi: Asennettu versio tiedostosta /etc/apache-perl/httpd.conf sisältää viitteen kohteeseen apache.pid. Apache-Perl:illä tulee olla erillinen PidFile-tiedosto, jonka nimi tulee olla /var/run/apache-perl.pid. Apache-Perl ei käynnisty ennen kuin tämä on korjattu.
fr: Le fichier /etc/apache-perl/httpd.conf actuel contient une référence au fichier apache.pid. Apache-Perl doit utiliser son propre fichier d'identification de processus, qui devrait s'appeler /var/run/apache-perl.pid. Apache-Perl ne démarrera pas tant que cela ne sera pas corrigé.
gl: O ficheiro /etc/apache-perl/httpd.conf instalado contén unha referencia a apache.pid. Apache-Perl ten que ter o seu propio PidFile, que se debería chamar /var/run/apache-perl.pid. Apache-Perl non ha funcionar ata que isto se corrixa.
it: Il corrente /etc/apache-perl/httpd.conf contiene un riferimento a apache.pid. Apache-Perl deve avere il suo PidFile, che dovrebbe chiamarsi /var/run/apache-perl.pid. Apache-Perl non partirà finchè non sarà corretto.
ja: インストールされている /etc/apache-perl/httpd.conf は apache.pid への参照を含んでいます。Apache-Perl は /var/run/apache-perl.pid という、自身の PidFile を必要とします。Apache-Perl はこれが修正されるまで起動しません。
nl: De geïnstalleerde /etc/apache-perl/httpd.conf bevat een verwijzing naar apache.pid. Apache-Perl moet een eigen PID-bestand, genaamd /var/run/apache-perl.pid, hebben. Apache-Perl zal niet starten totdat dit is gecorrigeerd.
pl: Aktualna konfiguracja w /etc/apache-perl/httpd.conf zawiera odno¶nik do apache.pid. Apache-Perl musi mieæ swój w³asny plik PidFile, który powinien mieæ nazwê /var/run/apache-perl.pid. Apache-Perl nie zostanie uruchomiony dopóki to ustawienie nie zostanie poprawione.
pt: O ficheiro de configuração existente (/etc/apache-perl/httpd.conf) contêm uma referência para o ficheiro de "pid" do apache. O apache-perl necessita do seu próprio ficheiro de "pid", que deverá chamar-se /var/run/apache-perl.pid. O apache-perl não iniciará enquanto esta situação não estiver corrigida.
pt_br: O arquivo /etc/apache-perl/httpd.conf contém uma referência ao PID do apache. O apache-perl deve ter seu próprio PidFile, que deverá ser chamado de var/run/apache-perl.pid. O apache-perl não será iniciado até que isso seja corrigido.
ru: Установленный файл /etc/apache-perl/httpd.conf содержит ссылку на apache.pid. Apache-Perl должен иметь собственный PidFile, который должен называться /var/run/apache-perl.pid. Apache-Perl не будет запускаться пока это не будет исправлено.
sv: Den installerade /etc/apache-perl/httpd.conf innehåller en referens till apache.pid. Apache-Perl måste nu ha en egen PidFile vilken bör heta /var/run/apache-perl.pid. Apache-Perl kommer inte att starta förrän detta har korrigerats.
tr: Kurulu /etc/apache-perl/httpd.conf, apache pid ile ilgili bir ayar içeriyor. Apache-Perl'ün, /var/run/apache-perl.pid olarak kendine ait bir pid dosyası (PidFile) olmalıdır. Apache-Perl bu durum düzeltilmediği müddetçe başlamayacaktır.

source: Would you like to start apache-perl at boot time?
cs: Má se apache-perl startovat pøi spu¹tìní systému?
da: Ønsker du at starte apache-perl under opstarten?
de: Soll apache-perl beim Booten gestartet werden?
el: Θέλετε να φορτώνεται ο apache-perl κατά την εκκίνηση;
es: ¿Desea iniciar apache-perl en el arranque?
fi: Haluatko käynnistää apache-perl:in koneen käynnistämisen yhteydessä?
fr: Faut-il lancer apache-perl au démarrage du système ?
gl: ¿Quere iniciar apache-perl co ordenador?
it: Si desidera far partire apache-perl all'avvio?
ja: apache-perl をブート時に開始しますか?
nl: Wilt u apache-perl starten tijdens het opstarten van de computer?
pl: Czy chcesz, aby apache-perl by³ w³±czany podczas uruchamiania systemu?
pt: Deseja lançar o apache-perl ao iniciar o sistema?
pt_br: Gostaria que o apache-perl fosse iniciado na inicialização da máquina ?
ru: Вы хотите, чтобы apache-perl запускался при загрузке системы?
sv: Vill du starta apache-perl när systemet startar upp?
tr: Açılışta apache-perl'ü başlatmak ister misiniz?

source: Set the FQDN for apache-perl default server
cs: Zadejte FQDN pro hlavní server apache-perl
da: Angiv FQDN fof apache-perl's standardserver
de: Legen Sie den FQDN für den apache-perl-Standardserver fest
el: Δώστε το FQDN για τον προκαθορισμένο διακομιστή του apache-perl
es: Establezca el FQDN para el servidor de apache-perl por omisión
fi: Aseta käypä domain-nimi oletusarvoiselle apache-perl-palvelimelle
fr: Nom de domaine complètement qualifié du serveur apache-perl
gl: Introduza o FQDN do servidor por defecto de apache-perl
it: Inserire il FQDN per apache-perl default server
ja: apache-perl デフォルトサーバの FQDN の設定
nl: Geef de FQDN voor de standaard apache-perl-server.
pl: Ustawienie FQDN dla domy¶lnego serwera apache-perl
pt: Introduza o FQDN para o nome padrão do apache-perl
pt_br: Defina o FQDN para o servidor apachei-perl padrão
ru: Установите FQDN для сервера по умолчанию для apache-perl
sv: Ställ in det fullständigt kvalificerade domännamnet för apache-perls standardserver
tr: Öntanımlı Apache-perl sunucusu için FQDN'i ayarlayın

source: Set the email address of the apache-perl administrator
cs: Zadejte emailovou adresu správce apache-perl
da: Angiv e-postadressen på apache-perls administrator
de: Geben Sie die e-Mail-Adresse des apache-perl-Administrators ein
el: Δώστε τη διεύθυνση email του διαχειριστή του apache-perl
es: Establezca la dirección de correo electrónico del administrador de apache-perl
fi: Aseta apache-perl:in ylläpitäjän sähköpostiosoite
fr: Adresse électronique de l'administrateur du serveur apache-perl
gl: Introduza o enderezo de email do administrador de apache-perl
it: Inserire l'indirizzo email dell'amministratore apache-perl
ja: apache-perl 管理者のメールアドレスの設定
nl: Geef het e-mailadres van de apache-perl-beheerder.
pl: Ustawienie adresu email administratora serwera apache-perl
pt: Introduza o endereço email do administrador do apache-perl
pt_br: Defina o endereço de e-mail do administrador do apache-perl
ru: Установите адрес email администратора apache-perl
sv: Ställ in e-postadressen för apache-perl-administratören
tr: Apache-perl yöneticisinin e-posta adresini ayarlayın

source: Set the directory that will contain the web pages for apache-perl default server
cs: Zadejte adresáø, který bude obsahovat webové stránky pro hlavní server apache-perl
da: Angiv den mappe, der vil indeholde websiderne til apache-perls standardserver
de: Legen Sie das Verzeichnis fest, das die Webseiten des apache-perl-Standardservers enthält
el: Ορίστε τον κατάλογο που θα περιέχει τις ιστοσελίδες για τον προκαθορισμένο διακομιστή του apache-perl
es: Establezca el directorio que contiene las páginas web del servidor de apache-perl por omisión
fi: Aseta hakemisto, joka sisältää www-sivut oletusarvoiselle apache-perl -palvelimelle.
fr: Répertoire des pages du serveur apache-perl par défaut
gl: Introduza o directorio que ha conter as páxinas web do servidor por defecto de apache-perl
it: Impostare la directory che conterrà le pagine web per apache-perl default server
ja: apache-perl デフォルトサーバの web ページを含むディレクトリの設定
nl: Geef de map die de webpagina's bevat voor de standaard apache-perl-server.
pl: Ustawienie katalogu który bêdzie zawiera³ strony www dla domy¶lnego serwera apache-perl
pt: Introduza a directoria que contém páginas web para o nome padrão do apache-perl
pt_br: Defina o diretório que irá conter as páginas Web para o servidor apache-perl padrão.
ru: Установите каталог, который содержит веб-страницы для сервера по умолчанию для apache-perl
sv: Ställ in katalogen som kommer att innehålla webbsidorna för apache-perls standardserver
tr: Öntanımlı Apache-perl sunucusu için web sayfalarını içerecek dizini ayarlayın

source: Set the TCP port on which the apache-perl server will listen
cs: Zadejte TCP port, na kterém bude server apache-perl naslouchat
da: Angiv den TCP-port, som apache-perl-serveren vil lytte på
de: Geben Sie den TCP-Port an, auf dem der apache-perl-Server auf Verbindungen warten soll
el: Δώστε τη θύρα TCP στην οποία θα "ακούει" ο apache-perl
es: Establezca el puerto TCP en el que escuchará el servidor de apache-perl
fi: Aseta TCP-portti, jota apache-perl -palvelin kuuntelee
fr: Port TCP d'écoute du serveur apache-perl
gl: Introduza o porto TCP no que ha escoitar o servidor apache-perl
it: Impostare la porta TCP sulla quale ascolterà il server apache-perl
ja: apache-perl サーバがリスンする TCP ポートの設定
nl: Geef de TCP-port waaraan de apache-perl-server moet luisteren.
pl: Ustaw port TCP na którym bêdzie nas³uchiwa³ serwer apache-perl
pt: Introduza a porta TCP que o apache-perl irá usar
pt_br: Defina a porta TCP na qual o servidor apache-perl irá ouvir
ru: Укажите порт TCP, который будет слушать сервер apache-perl
sv: Ställ in TCP-porten på vilken apache-perl-servern kommer att lyssna
tr: Apache-perl sunucusunun dinleyeceği TCP kapısını ayarlayın
