Repository: ByteInternet/apache1.3
Catalog: debian/po/*.po
Languages: cs, da, de, el, es, fi, fr, gl, it, ja, nl, pl, pt, pt_br, ru, sv, tr

source: Old log rotation scripts exists and are modified
cs: Existují staré skripty pro rotaci logù a jsou pozmìnìny
da: Gamle logrotations-skripter eksisterer og blev ændret
de: Alte Log-Rotationsskripte existieren und sind modifiziert
el: Βρέθηκαν και τροποποιήθηκαν παλαιότερα σενάρια ανακύκλωσης αρχείων καταγραφής.
es: Existen versiones modificadas de los antiguos programas de rotación de archivos de registro
fi: Olemassa olevia lokitiedostojen kierrätysskriptejä muokataan
fr: Présence d'anciens scripts pour la rotation des journaux
gl: Existen scripts de rotación antigos e modificados
it: Gli script per la rotazione dei vecchi log esistono già e sono modificati.
ja: 古いログローテーションスクリプトが存在し、変更されています
nl: Oude logrotatiescripts bestaan en zijn aangepast
pl: Istniej± stare skrypty log rotation, które nie zosta³y zmodyfikowane
pt: Os scripts antigos de rotação dos logs foram modificados
pt_br: Scripts de rotacionamento de logs antigos existentes e modificados
ru: Найдены и исправлены старые сценарии ротации журнальных файлов.
sv: Tidigare loggroteringsskript existerar och ändras
tr: Eski günlük döndürme betikleri var ve değiştirilmiş

source: You have old log rotation scripts in /etc/cron.d and /etc/${flavour}, they have not been touched, but you might want to remove them to avoid having your logs rotated multiple times.
cs: Máte staré skripty pro rotaci logù v /etc/cron.d a /etc/${flavour}, které sice nebyly pozmìnìny, ale mohli byste chtít je odstranit, aby se logy nerotovaly vícekrát.
da: Du har gamle logrotations-skripter i /etc/cron.d og /etc/${flavour}, de er ikke blevet ændret, men du bør nok fjerne dem så du undgår at få roteret dine logfiler flere gange.
de: Sie haben alte Log-Rotationsskripte in /etc/cron.d und /etc/${flavour}, diese wurden nicht verändert, aber Sie könnten sie entfernen wollen, um zu verhindern, dass Ihre Logs mehrfach rotiert werden.
el: Βρέθηκαν παλαιότερα σενάρια ανακύκλωσης αρχείων καταγραφής (log rotation scripts) στο /etc/cron.d και /etc/${flavour}, τα οποία όμως δεν τροποποιήθηκαν. Συνιστάται να τα διαγράψετε για αποφυγή πολλαπλών ανακυκλώσεων των αρχείων καταγραφής.
es: Vd. tiene programas antiguos de rotación de archivos de registro en /etc/cron.d y /etc/${flavour}, no se han modificado, sin embargo, querrá eliminarlos si no desea que sus registros se roten múltiples veces.
fi: Vanhoja lokitiedostojen kierrätysskriptejä löytyi hakemistoista /etc/cron.d ja /etc/${flavour}. Niihin ei ole tehty muutoksia, mutta haluat ehkä poistaa ne välttääksesi lokitiedostojen moninkertaisen kierrättämisen.
fr: D'anciens scripts pour la rotation des journaux existent dans /etc/cron.d et /etc/${flavour}. Ils n'ont pas été modifiés mais vous devriez les supprimer pour éviter que la rotation des journaux ne se produise plusieurs fois.
gl: Ten scripts de rotación de rexistros antigos en /etc/cron.d e /etc/${flavour}. Non se tocaron, pero é mellor que os elimine para evitar que os seus rexistros se roten varias veces.
it: Ci sono degli script per la rotazione dei vecchi log in /etc/cron.d e in /etc/${flavour}, questi non sono stati toccati, ma si potrebbe voler rimuoverli per evitare che avvenga più volte la rotazione dei log.
ja: /etc/cron.d および /etc/${PACKAGE} に古いログローテーションスクリプトがあります。これらには手を付けませんが、ログが複数回ローテートするのを避けるために、あなたはこれらを削除したいかもしれません。
nl: U heeft oude logrotatiescripts in /etc/cron.d en /etc/${flavour}; ze zijn niet gewijzigd, maar u wilt ze waarschijnlijk verwijderen om te voorkomen dat uw logbestanden verschillende keren worden geroteerd.
pl: W twoim systemie znajduj± siê stare skrypty log rotation w /etc/cron.d i w /etc/${flavour}, pozosta³y one w niezmienionej formie, ale mo¿esz chcieæ je usun±æ, aby unikn±æ wielokrotnego przetwarzania plików dziennika.
pt: Existem scripts antigos de rotação de logs na directoria /etc/cron.d e /etc/${flavour}. Eles não foram modificados mas é recomendado que osremova para evitar que os logs sejam rodados várias vezes.
pt_br: Você possui scripts de rotacionamento de logs em /etc/ron.d e em /etc/${flavour}. Eles não foram tocados, mas você pode desejar removê-los paa evitar ter seus logs rotacionados diversas vezes.
ru: В каталогах /etc/cron.d и /etc/${PACKAGE} найдены старые сценарии для ротации журнальных файлов, они были оставлены как есть, но возможно Вы захотите удалить их, чтобы ротация Ваших журнальных файлов не запускалась по нескольку раз.
sv: Du har äldre loggroteringsskript i /etc/cron.d och /etc/${flavour}, de har ändrats, men du bör överväga att ta bort dem för att undvika att dina loggar roteras flera gånger.
tr: Eski günlük döndürme betikleriniz /etc/cron.d ve /etc/${flavour} içinde mevcut. Onlara dokunulmamış, fakat günlüklerinizin çok kere çevrilmesinden kaçınmak için onları silmek isteyebilirsiniz

source: ${flavour} has switched to use logrotate
cs: ${flavour} zaèal pou¾ívat program logrotate
da: ${flavour} er gået over til at bruge logrotate
de: ${flavour} verwendet jetzt logrotate
el: Το ${flavour} έχει μεταβεί στη χρήση του logrotate
es: ${flavour} ahora utiliza logrotate
fi: ${flavour} on siirtynyt käyttämään logrotate-ominaisuutta
fr: ${flavour} utilise désormais logrotate
gl: ${flavour} agora emprega logrotate
it: ${flavour} è passato ad usare logrotate
ja: ${flavour} は logrotate を使うように切り替えられました
nl: ${flavour} gebruikt vanaf nu logrotate.
pl: ${flavour} zosta³ przestawiony na u¿ywanie logrotate
pt: O ${flavour} passou a usar o logrotate
pt_br: ${flavour} foi mudado para utilizar o logrotate
ru: ${flavour} был настроен на использование logrotate
sv: ${flavour} har växlat till att använda logrotate
tr: ${flavour} logrotate'i kullanıyor

source: Some of your logs are stored outside the /var/log/${flavour} directory, so you should edit /etc/logrotate.d/${flavour} to have them automatically rotated.
cs: Nìkteré va¹e logy jsou ulo¾eny mimo adresáø /var/log/${flavour}, mìli byste tedy upravit /etc/logrotate.d/${flavour}, aby se automaticky rotovaly.
da: Nogle af dine logfiler er gemt udenfor mappen /var/log/${flavour}, så du bør redigerer /etc/logrotate.d/${flavour}, så de bliver roteret automatisk.
de: Einige Ihrer Logs liegen außerhalb des Verzeichnisses /var/log/${flavour}, daher sollten Sie /etc/logrotate.d/${flavour} bearbeiten, damit diese automatisch rotiert werden.
el: Κάποια από τα αρχεία καταγραφής βρίσκονται εκτός του καταλόγου /var/log/${flavour}, και θα πρέπει να επεξεργαστείτε το αρχείο /etc/logrotate/${flavour} για την αυτοματοποιημένη ανακύκλωσή τους.
es: Algunos de sus archivos de registro se almacenan fuera del directorio /var/log/${flavour}, debería editar /etc/logrotate.d/${flavour} para que sean rotados de forma automática.
fi: Jotkut lokitiedostoista on varastoitu hakemiston /var/log/${flavour} ulkopuolelle. Muokkaa siis tiedostoa /etc/logrotate.d/${flavour} saadaksesi automaattinen kierrätys toimimaan.
fr: Certains de vos journaux sont conservés en dehors du répertoire /var/log/${flavour}. Vous devriez donc modifier /etc/logrotate.d/${flavour} pour que la rotation automatique fonctionne.
gl: Algúns dos seus rexistros armacénanse fóra do directorio /var/log/${flavour}, así que debería editar /etc/logrotate.d/${flavour} para que se roten automaticamente.
it: Alcuni log sono salvati fuori dalla directory /var/log/${flavour}, bisogna quindi modificare /etc/logrotate.d/${flavour} per farli ruotare automaticamente
ja: ログのいくつかは /var/log/${flavour} ディレクトリの外に格納されます。そのため、自動的にこれらを更新するには、/etc/logrotate.d/${flavour} を編集する必要があるでしょう。
nl: Sommige van uw logbestanden bevinden zich buiten de map /var/log/${flavour}. U dient daarom /etc/logrotate.d/${flavour} aan te passen zodat ze automatisch worden geroteerd.
pl: Czê¶æ plików dziennika jest przechowywana poza katalogiem /var/log/${flavour}. Nale¿y wiêc edytowaæ plik /etc/logrotate.d/${flavour} aby pliki dzienników by³y przetwarzane przez logorate.
pt: Alguns logs estão guardados fora da directoria /var/log/${flavour}, portanto deverá editar o /etc/logrotate.d/$[flavour} para os rodar automaticamente.
pt_br: Alguns de seus logs estão armazenados fora do diretório /var/log/${flavour}, portanto você deverá editar o arquivo /etc/logrotate.d/${flavour} para fazer com que os mesmos sejam rotacionados automaticamente.
ru: Некоторые из Ваших файлов журналов хранятся не в каталоге /var/log/${flavour}, поэтому Вы должны отредактировать файл /etc/logrotate.d/${flavour} для того, чтобы действовала автоматическая ротация этих журналов.
sv: Vissa av dina loggar har lagrats utanför katalogen /var/log/${flavour} så du bör redigera /etc/logrotate.d/${flavour} för att få dem automatiskt roterade.
tr: Günlüklerinizin bir kısmı /var/log/${flavour} dizininin dışında depolanmış. Bu yüzden onların otomatik olarak döndürülmesi için /etc/logrotate.d/${flavour} dosyasını düzenlemeniz gerekir.

source: Handling of config files has been changed
cs: Zacházení s konfiguraèními soubory se zmìnilo
da: Håndtering af opsætningsfiler er ændret
de: Die Behandlung von Konfigurationsdateien hat sich geändert
el: Έχει αλλάξει ο χειρισμός των αρχείων ρυθμίσεων
es: La gestión de los ficheros de configuración ha cambiado
fi: Asetustiedostojen käsittelytapa on muuttunut
fr: La gestion des fichiers de configuration a été modifiée
gl: Cambiou a manipulación dos ficheiros de configuración
it: La gestione dei file di configurazione è stata cambiata
ja: 設定ファイルの操作が変更されました
nl: De manier waarop configuratiebestanden worden behandeld is veranderd.
pl: Format plików konfiguracyjnych zosta³ zmieniony
pt: A manutenção dos ficheiros de configuração foi alterada
pt_br: Gerenciamento dos arquivos de configuração mudou
ru: Обработка файлов настроек была изменена
sv: Hanteringen av konfigurationsfiler har ändrats
tr: Yapılandırma dosyalarının yönetimi değiştirilmiş

source: From this release of apache, apache-ssl and apache-perl no more attempts of fixing users configurations will be done other than for the really essential ones that would prevent the server to run. Two new files will appear in /etc/apache{-ssl,-perl}:
cs: Od tohoto vydání apache, apache-ssl a apache-perl ji¾ nebudou provádìny ¾ádné jiné pokusy o opravu u¾ivatelských nastavení ne¾ opravdu nezbytné, které by zabraòovaly serveru v bìhu. V /etc/apache{-ssl,-perl} se objeví dva nové soubory:
da: Fra denne udgave af apache, apache-ssl og apache-perl, bliver der ikke foretaget flere forsøg på at rette brugernes opsætninger udover de virkeligt essentielle, der ellers ville forhindre serveren i at køre. To nye filer vil optræde i /etc/apache{-ssl,-perl}:
de: Ab diesem Release von Apache führen apache-ssl und apache-perl nur noch wichtige Änderungen an Benutzer-Konfigurationen aus, ohne die der Server nicht laufen könnte. Zwei neue Dateien werden in /etc/apache{-ssl,-perl} auftauchen:
el: Από αυτήν την έκδοση του apache, τα πακέτα apache-ssl και apache-perl δε θα προσπαθούν πλέον να κάνουν διορθώσεις στις ρυθμίσεις των χρηστών, πέρα από τις απαραίτητες για τη σωστή λειτουργία του διακομιστή. Θα προστεθούν δύο νέα αρχεία στους καταλόγους /etc/apache{-ssl,-perl}:
es: A partir de esta versión de apache, apache-ssl y apache-perl no intentarán arreglar la configuración de los usuarios salvo para cambios realmente esenciales que impedirían que se arrancara el servidor. Aparecerán dos ficheros nuevos en /etc/apache{-ssl,-perl}:
fi: Tästä apache:n, apache-ssl:n ja apache-perl:in versiosta lähtien käyttäjien asetuksiin ei yritetä tehdä korjauksia. Ainoastaan palvelimen käynnistymisen estävät viat asetuksissa käsitellään. Kaksi uutta tiedostoa luodaan hakemistoon /etc/apache{-ssl,perl}.
fr: À partir de cette version d'apache, apache-ssl et apache-perl, aucune tentative pour corriger les configurations personnalisées ne sera faite, hormis dans le cas de modifications absolument indispensables qui empêcheraient le fonctionnement du serveur. Deux nouveaux fichiers font leur apparition dans /etc/apache{-ssl,-perl} :
gl: A partires desta versión de apache, apache-ssl e apache-perl xa non se tentará arranxar a configuración dos usuarios agás polos fallos realmente imprescindibles que impedirían que o servidor funcionara. Han aparecer dous ficheiros novos en /etc/apache{-ssl,-perl}:
it: Da questa release di apache, apache-ssl e apache-perl non ci saranno più tentativi di aggiustare le configurazioni dell'utente, fatta eccezione per quelle che impedirebbero al server di funzionare. Due nuovi file compariranno in /etc/apache{-ssl,-perl}:
ja: apache、apache-ssl、apache-perl のこのリリースから、サーバを実行するのに妨げとなるような本当に基本的なものを除き、ユーザー設定の修正の試行はもう行われません。2 つの新しいファイルが /etc/apache{-ssl,-perl} に現れます:
nl: Vanaf deze nieuwe uitgave van apache, apache-ssl en apache-perl zullen er geen pogingen meer gedaan worden om configuratiebestanden van gebruikers te repareren, behalve voor fouten die er voor zouden kunnen zorgen dan de server niet zou draaien. Twee nieuwe bestanden zullen verschijnen in /etc/apache{-ssl,-perl}:
pl: Pocz±wszy od tego wydania pakietów: apache, apache-ssl i apache-perl konfiguracja serwera nie bêdzie poprawiana automatycznie. Wyj±tkiem s± najwa¿niejsze ustawienia, które mog³yby spowodowaæ, ¿e serwer nie nadawa³by siê do uruchomienia. Pojawi³y siê równie¿ dwa nowe pliki konfiguacyjne w /etc/apache{-ssl,-perl}:
pt: A partir desta versão do apache, apache-ssl e apache-perl, não haverá mais tentativas de correcção automáticas dos ficheiros de configuração, com excepção de parâmetros essenciais para a sua execução. Aparecerão dois novos ficheiros em /etc/apache{,-ssl,-perl}:
pt_br: A partir desta versão do apache, apache-ssl e apache-perl nenhuma tentativa de corrigir configurações dos usuários serão feitas a não ser para aquelas realmente essenciais que poderiam fazer com que o servidor não pudesse ser executado. Dois novos arquivos irão aparecer em /etc/apache(-ssl,-perl) :
ru: Начиная с этой версии apache-ssl и apache-perl больше не будут пытаться исправлять пользовательские файлы настроек, кроме действительно существенных файлов, от которых зависит запуск сервера. Появились два новых файла в /etc/apache{-ssl,-perl}:
sv: Från och med denna utgåva av apache, försöker apache-ssl och apache-perl inte längre att rätta till användarnas konfigurationer annat än för de verkligen nödvändiga som annars skulle förhindra att servern startar. Två nya filer kommer att dyka upp i /etc/apache{-ssl,-perl}:
tr: Apache'nin bu sürümünden sonra, apache-ssl ve apache-perl, sunucunun çalışmasını engelleyecek çok temel olanlar hariç, kullanıcı ayarlarını artık düzeltmeye çalışmayacak. /etc içinde iki yeni dosya gözükecek, bunlar apache{-ssl,-perl}:

source: - modules.config, that will be used by apache-modconf to handle LoadModules directives; - suggested_corrections that will contain information about the differences from the users config and the standard Debian one and how to fix them.
cs: - modules.config, který bude pou¾ívat apache-modconf pro zacházení s direktivami LoadModules; - suggested_corrections, který bude obsahovat informace o rozdílech mezi u¾ivatelským nastavením a standardním nastavením Debianu a jak je opravit.
da: - modules.config, som vil blive brugt af apache-modconf til at håndtere LoadModules-indstillinger - suggested_corrections som vil indeholde oplysninger om forskelle mellem brugerens opsætning og Debians standardopsætning samt hvordan man korrigerer dem.
de: - modules.config, das von apache-modconf verwendet wird, um LoadModules-Direktiven zu behandeln; - suggested_corrections, das Informationen über die Abweichungen der Benutzer-Konfiguration von der Standard-Debian-Konfiguration enthält, und wie diese behoben werden können.
el: - modules.config, που χρησιμοποιείται από το εργαλείο apache-modconf για το χειρισμό των εντολών LoadModules. - suggested_corrections που θα περιέχει πληροφορίες για τις διαφορές των αρχείων ρυθμίσεων των χρηστών και του Debian πως μπορούν να διορθωθούν.
es: - modules.config, que será utilizado por apache-modconf para manejar las directivas LoadModules; - «suggested_corrections» (correciones sugeridas) que contiene información de las diferencias entre la configuración de los usuarios y la configuración estándar de Debian y cómo arreglarlas.
fi: - modules.config, jota apache-modconf käyttää LoadModules-ohjeiden käsittelyyn; - suggested_corrections, joka sisältää tietoa käyttäjän omien asetuksien ja Debianin oletusasetuksien eroista ja siitä, kuinka ne voi korjata.
fr: - modules.config, qui sera utilisé par la commande « apache-modconf » pour la gestion des directives LoadModules ; - suggested_corrections, qui contiendra les informations relatives aux différences entre la configuration utilisée et la configuration standard de Debian, ainsi que la manière de les corriger.
gl: - modules.config, que apache-modconf o ha empregar para xestionar as directivas LoadModules; - suggested_corrections, que contén información sobre as diferencias entre a configuración do usuario e a configuración estándar de Debian e como arranxalas.
it: - modules.config, che sarà usato da apache-modconf per gestire le direttive LoadModules; - suggested_corrections che conterrà informazioni riguardo le differenze fra la configurazione dell'utente e quella Debian standard e come aggiustarle.
ja: - modules.config は、LoadModule ディレクティブを操作するために apache-modconf によって使われます。 - suggested_corrections はユーザー設定と標準の Debian 設定の差異と、それをどのように修正するかについての情報を含みます。
nl: - modules.config; dat gebruikt wordt door apache-modconf om LoadModules-instructies af te handelen; - suggested_corrections; dat informatie bevat over de verschillen tussen de configuratie van de gebruiker en de standaard Debian-configuratie en informatie hoe dit te repareren.
pl: - modules.config, który bêdzie wykorzystywany przez apache-modconf do obs³ugi dyrektyw LoadModules; - suggested_corrections który bêdzie zawiera³ informacje o ró¿nicach pomiêdzy konfiguracjami u¿ytkownika, a standardow± Debiana oraz informacje jak powróciæ do domy¶lnej konfiguracji.
pt: - modules.config, que será usado pelo apache-modconf para gerir directivas LoadModules; - suggested_corrections, que conterá as informação acerca das diferenças entre o ficheiro actual e a versão standard da Debian, e como os corrigir.
pt_br: - modules.config, o qual será usado pelo apache-modconf para gerenciar as diretivas LodaModules; - suggested_corrections, o qual irá conter informações sobre as diferenças entre as configurações dos usuários e a configuração padrão Debian e como corrigí-las.
ru: - modules.config, который используется apache-modconf для обработки директив LoadModules; - suggested_corrections, который будет содержать информацию о различиях между пользовательскими настройками и стандартными настройками Debian и как их исправить.
sv: - modules.config, som kommer att användas av apache-modconf för att hantera direktiv för LoadModules; - suggested_corrections som kommer att innehålla information om skillnaderna från användarnas konfigurationer och standardkonfigurationen i Debian och hur man rättar till dem.
tr: - modules.config, apache-modconf'un LoadModules emirlerini yönetmesi için kullanılacak; - suggested_corrections, kullanıcıya ait yapılandırma ile standart Debian yapılandırması arasındaki farklılıklar ve bunların nasıl düzeltileceği hakkında bilgiler içerecektir.

source: For more information please refer to /usr/share/doc/apache{-ssl,-perl}/README.Debian
cs: Pro více informací se podívejte do /usr/share/doc/apache{-ssl,-perl}/README.Debian
da: Se /usr/share/doc/apache{-ssl,-perl}/README.Debian for flere oplysninger.
de: In der Datei /usr/share/doc/apache{-ssl,-perl}/README.Debian finden Sie dazu weitere Informationen
el: Για περισσότερες πληροφορίες ανατρέξτε στα αρχεία /usr/share/doc/apache{-ssl,-perl}/ README.Debian
es: Por favor, lea atentamente /usr/share/doc/apache{-ssl,-perl}/README.Debian.
fi: Lue lisää tiedostosta /usr/share/doc/apache{-ssl,-perl}/
fr: Pour plus d'informations, veuillez consulter /usr/share/doc/apache{-ssl,-perl}/README.Debian.
gl: Para máis información consulte o ficheiro /usr/share/doc/apache{-ssl,-perl}/README.Debian
it: Per maggiori informazioni fare riferimento a /usr/share/doc/apache{-ssl,-perl}/README.Debian
ja: より詳細な情報については、/usr/share/doc/apache{-ssl,-perl}/README.Debian を参照してください
nl: Lees /usr/share/doc/apache{-ssl,-perl}/README.Debian voor meer informatie.
pl: Szczegó³owe informacje znajduj± siê w /usr/share/doc/apache{-ssl,-perl}/README.Debian
pt: Deverá ler /usr/share/doc/apache{,-ssl,-perl}/README.Debian para mais informações.
pt_br: Para maiores informações, por favor consulte o(s) arquivo(s) /usr/share/doc/apache{ssl,-perl}/README.Debian.
ru: Подробности в файле /usr/share/doc/apache{-ssl,-perl}/README.Debian.
sv: Läs /usr/share/doc/apache{-ssl,-perl}/README.Debian för mer information
tr: Daha fazla bilgi için lütfen /usr/share/doc/apache{-ssl,-perl}/README.Debian belgesine başvurun

source: Please select the modules that ${flavour} will load
cs: Vyberte moduly, které má ${flavour} nahrát
da: Vælg de moduler, som ${flavour} skal indlæse
de: Bitte wählen Sie die Module, die ${flavour} laden soll
el: Παρακαλώ επιλέξτε τις μονάδες λογισμικού που φορτωθούν από το ${flavour}
es: Por favor seleccione los módulos que cargará ${flavour}
fi: Valitse modulit, jotka ${flavour} lataa
fr: Veuillez choisir les modules qui seront chargés par ${flavour}
gl: Escolla os módulos que ha arrincar ${flavour}
it: Selezionare i moduli che saranno caricati da ${flavour}
ja: ${flavour} がロードするモジュールを選択してください
nl: Selecteer de modules die ${flavour} dient te laden.
pl: Proszê wybraæ modu³y które zostan± za³adowane przez ${flavour}
pt: Seleccione os módulos a carregar para ${flavour}
pt_br: Por favor, selecione os módulos que o ${flavour} irá carregar
ru: Выберите модули, который будет загружать ${flavour}
sv: Välj de moduler som ${flavour} ska läsa in
tr: Lütfen ${flavour} tarafından yüklenecek modülleri seçin

source: Do you want me to restart ${flavour} now?
cs: Chcete, abych nyní ${flavour} restartoval?
da: Vil du have mig til at genstarte ${flavour} nu?
de: Soll ${flavour} jetzt neu gestartet werden?
el: Θέλετε να γίνει επανεκκίνηση του ${flavour} τώρα;
es: ¿Desea que reinicie ${flavour} ahora?
fi: Haluatko käynnistää uudelleen ${flavour}:n?
fr: Faut-il redémarrer ${flavour} maintenant ?
gl: ¿Quere reiniciar ${flavour} agora?
it: Riavviare ${flavour} adesso?
ja: ${flavour} を今再起動しますか?
nl: Wilt u dat ${flavour} nu herstart wordt?
pl: Czy chcesz teraz zrestartowaæ ${flavour} ?
pt: Deseja reiniciar ${flavour} agora?
pt_br: Deseja reiniciar o ${flavour} agora ?
ru: Хотите перезапустить ${flavour} прямо сейчас?
sv: Vill du att jag startar om ${flavour} nu?
tr: ${flavour} tekrar başlatılsın mı?
