Repository: ByteInternet/apache1.3
Catalog: debian/po/*.po
Languages: cs, da, de, el, es, fi, fr, gl, it, ja, nl, pl, pt, pt_br, ru, sv, tr

source: Remember that in order to activate the new configuration ${flavour} has to be restarted. You can also restart ${flavour} manually executing /etc/init.d/${flavour} restart
cs: Nezapomeòte, ¾e pro aktivaci nové konfigurace musí být ${flavour} restartován. Mù¾ete také restartovat ${flavour} manuálnì spu¹tìním /etc/init.d/${flavour} restart
da: Husk at ${flavour} skal genstartes for at aktivere den nye opsætning. Du kan også genstarte ${flavour} manuelt ved at køre /etc/init.d/${flavour} restart
de: Bedenken Sie, dass ${flavour} zur Aktivierung der neuen Konfiguration neu gestartet werden muss. Sie können ${flavour} auch manuell neu starten, indem Sie "/etc/init.d/${flavour} restart" ausführen
el: Σημειώστε ότι για την ενεργοποίηση των νέων ρυθμίσεων θα πρέπει να γίνει επανεκκίνηση του ${flavour}. Μπορείτε επίσης να επανεκκινήσετε το ${flavour} χειροκίνητα εκτελώντας /etc/init.d/${flavour} restart
es: Recuerde que para activar la nueva configuración se deberá reiniciar ${flavour}. También puede reiniciar manualmente ${flavour} ejecutando manualmente «/etc/init.d/${flavour} restart»
fi: Muista, että uusien asetuksien aktivoimiseksi ${flavour} tulee käynnistää uudelleen. Voit myös käynnistää ${flavour}:n itse komennolla "/etc/init.d/${flavour} restart"
fr: Notez que pour prendre en compte la nouvelle configuration, ${flavour} doit être redémarré. Vous pouvez également le faire vous-même ultérieurement avec la commande « /etc/init.d/${flavour} restart ».
gl: Lembre que para activar a nova configuración hai que reiniciar ${flavour}. Tamén pode reiniciar ${flavour} a man executando /etc/init.d/${flavour} restart
it: Ricordare che per usare la nuova configurazione ${flavour} dev'essere riavviato. Si può anche riavviare ${flavour} manualmente eseguendo /etc/init.d${flavour} restart
ja: ${flavour} の新しい設定を活性化するためには、再起動が必要であることを忘れないでください。/etc/init.d/${flavour} restart を手動で実行して、${flavour} を再起動することもできます。
nl: Bedenk dat om de nieuwe configuratie te activeren, ${flavour} herstart dient te worden. U kunt ${flavour} ook handmatig starten door /etc/init.d/${flavour} uit te voeren.
pl: Aby wprowadzone zmiany konfiguracji ${flavour} mia³y wp³yw na serwer nale¿y go uruchomiæ ponownie. Mo¿na w dowolnej chwili samodzielnie zrestartowaæ ${flavour} uruchamiaj±c: /etc/init.d/${flavour} restart
pt: Para activar a nova configuração, deverá reiniciar ${flavour}. Poderá fazê-lo manualmente se executar "/etc/init.d/${flavour} restart"
pt_br: Lembre-se que para ativar a nova configuração o ${flavour} precisa ser reiniciado. Você pode também reiniciar o ${flavour} manualmente executando o comando /etc/init.d/${flavour} restart.
ru: Помните, для активации новоых настроек необходимо перезапустить ${flavour}. Вы можете также перезапустить ${flavour} вручную командой /etc/init.d/${flavour} restart
sv: Kom ihåg att för att aktivera den nya konfigurationen måste ${flavour} startas om. Du kan även starta om ${flavour} manuellt genom att köra /etc/init.d/${flavour} restart
tr: Yeni yapılandırmanın etkinleştirilmesi için ${flavour} tekrar başlatılmalı. Bu işlem /etc/init.d/${flavour} restart komutunu kullanarak elle de yapılabilir.

source: Enable suExec?
cs: Povolit suExec?
da: Aktivér suExec?
de: suExec aktivieren?
el: Να ενεργοποιηθεί το suExec;
es: ¿Activar suExec?
fi: Ota suExec-ominaisuus käyttöön?
fr: Faut-il activer « suExec » ?
gl: ¿Activar suExec?
it: Attivare suExec?
ja: suExec を有効にしますか?
nl: Gebruik van suExec aanzetten?
pl: W³±czyæ opcjê suExec?
pt: Activar o "suExec"?
pt_br: Habilitar suExec ?
ru: Разрешить suExec?
sv: Aktivera suExec?
tr: suExec etkinleştirilsin mi?

source: suExec is a feature of apache where CGI scripts are run by the user who owns the script. It is useful if your users have CGI access and don't trust each other.
cs: suExec je vlastnost apache, která CGI skriptùm umo¾òuje bì¾et pod u¾ivatelem, který vlastní tento skript. Je to u¾iteèné, pokud va¹i u¾ivatelé mají povolené CGI a nevìøí si navzájem.
da: suExec er en funktion i apache, hvor CGI-skripter køres af den bruger, der ejer skriptet. Det er nyttigt, hvis dine brugere har CGI-adgang og ikke kan stole på hinanden.
de: suExec ist eine Funktion von Apache, bei der CGI-Skripte unter dem Namen des Besitzers ausgeführt werden. Dies ist nützlich, wenn Ihre Benutzer CGI-Zugriff haben und sich nicht gegenseitig vertrauen.
el: Η επιλογή suExec είναι ένα χαρακτηριστικό του apache που επιτρέπει την εκτέλεση ενός σεναρίου CGI με την ταυτότητα του ιδιοκτήτη του αρχείου. Είναι χρήσιμο αν οι χρήστες σας έχουν πρόσβαση σε σενάρια CGI αλλά δεν υπάρχει αμοιβαία εμπιστοσύνη.
es: suExec es una funcionalidad de apache en la que los programas de CGI se ejecutan por el usuario al que pertenecen. Es útil si sus usuarios tienen acceso CGI y no confían unos en los otros.
fi: suExec on apache:n ominaisuus, jonka avulla CGI-skriptit ajetaan skriptin omistavan käyttäjän oikeuksilla. Siitä on apua, jos CGI:n käyttäjät eivät luota toisiinsa.
fr: La fonctionnalité « suExec » permet aux scripts CGI de s'exécuter avec les droits de l'utilisateur qui en est propriétaire. Cela est utile lorsque les utilisateurs en qui vous placez une confiance limitée peuvent posséder des scripts CGI.
gl: suExec é unha característica de apache pola que os scripts CGI os executa o usuario ao que pertence o script. É útil se os seus usuarios teñen acceso a CGI e non confían uns nos outros.
it: suExec è una opzione di apache grazie alla quale gli script CGI vengono eseguiti dall'utente che possiede lo script. E' utile nel caso in cui gli utenti abbiano accesso CGI ma non si fidino reciprocamente.
ja: suExec は CGI スクリプトを所有するユーザーによってスクリプトが実行されるという apache の機能です。これは CGI へのアクセス権限を持つユーザーがいて、彼らを全面的に信頼できないというときに有益です。
nl: suExec is een optie in apache die het mogelijk maakt om CGI-scripts uit te laten voeren als de gebruiker die de eigenaar is van het script. Dit is handig als de gebruikers die CGI-scripts mogen maken elkaar niet vertrouwen.
pl: suExec pozwala na uruchamiania skryptów CGI przez w³a¶cicieli poszczególnych skryptów. Ta opcja serwera apache jest przydatna gdy u¿ytkownicy maj±cy dostêp do CGI nie ufaj± sobie nawzajem.
pt: O "suExec" é uma funcionalidade do apache onde os "scripts" CGI serão executados usando as permissões do dono do ficheiro em vez das permissões padrão do apache. Isto é útil se tiver vários utilizadores com permissão para executar CGI's e se eles não confiarem uns nos outros.
pt_br: suExe é um recurso do apache onde scripts CGI são executados pelo usuário proprietário do script. Esse recurso é útil caso seus usuários possuam acesso CGI e não confiem uns nos outros.
ru: suExec - это возможность apache, которая позволяет запускать сценарии CGI от имени пользователя, который является владельцем файла. Это полезно, когда пользователь нужно разрешить только доступ через CGI и ничего больше.
sv: suExec är en funktion i apache som låter CGI-skript köra som den användare som äger skriptet. Det är användbart om dina användare har tillgång till CGI:er och inte litar på varandra.
tr: suExec, CGI betiklerinin, betiğin sahibi olan kullanıcının izinleri altında çalıştırılmasını sağlayan bir apache özelliğidir. Eğer kullanıcılarınızın CGI erişimi var ve diğer kullanıcılara güvenmiyorlarsa bu özellik faydalıdır.

source: Would you like to start apache at boot time?
cs: Má se apache startovat pøi spu¹tìní systému?
da: Ønsker du at starte apache under opstarten?
de: Soll apache beim Booten gestartet werden?
el: Θέλετε να φορτώνεται ο apache κατά την εκκίνηση;
es: ¿Desea iniciar apache en el arranque?
fi: Haluatko käynnistää apache:n koneen käynnistämisen yhteydessä?
fr: Faut-il lancer apache au démarrage du système ?
gl: ¿Quere iniciar apache co ordenador?
it: Si desidera far partire apache all'avvio?
ja: apache をブート時に開始しますか?
nl: Wilt u apache starten tijdens het opstarten van de computer?
pl: Czy chcesz, aby apache by³ w³±czany przy uruchamianu systemu?
pt: Deseja lançar o apache ao iniciar o sistema?
pt_br: Gostaria que o apache fosse iniciado na inicialização da máquina ?
ru: Хотите, чтобы apache запускался во время загрузки системы?
sv: Vill du starta apache när systemet startar upp?
tr: Açılışta apache'yi başlatmak ister misiniz?

source: Set the FQDN for apache default server
cs: Zadejte FQDN pro hlavní server apache
da: Sæt FQDN i apaches standardserver
de: Legen Sie den FQDN für den apache-Standardserver fest
el: Δώστε το FQDN για τον προκαθορισμένο διακομιστή του apache
es: Establezca el FQDN para el servidor de apache por omisión
fi: Aseta käypä domain-nimi oletuspalvelimelle
fr: Nom de domaine complètement qualifié du serveur par défaut
gl: Introduza o FQDN do servidor por defecto de apache
it: Inserire il FQDN per il default server apache
ja: apache デフォルトサーバの FQDN の設定
nl: Geef de FQDN voor de standaard apache-server.
pl: Ustawienie FQDN dla domy¶lnego serwera apache
pt: Introduza o FQDN para o nome padrão do apache
pt_br: Defina o FQDN para o servidor apache padrão
ru: Установите FQDN для сервера по умолчанию для apache
sv: Ställ in det fullständigt kvalificerade domännamnet för apaches standardserver
tr: Öntanımlı Apache sunucusu için FQDN'i ayarlayın

source: If you do not know which is the FQDN (Fully Qualified Domain Name, Ex: www.debian.org) for this computer please ask your network administrator or otherwise set it temporary to localhost (Note that using localhost might results in apache printing some harmless warnings).
cs: Pokud neznáte FQDN (Fully Qualified Domain Name - Plnì kvalifikované doménové jméno, napø.: www.debian.org) pro tento poèítaè, zeptejte se svého správce sítì nebo jej doèasnì nastavte na localhost (Poznamenejme, ¾e pou¾ívání localhost mù¾e zapøíèinit vypisování nìjakých ne¹kodných varování).
da: Hvis du ikke ved hvad FQDN (Fully Qualified Domain Name, Ex: www.debian.org) er for denne computer, så spørg din netværksadministrator eller sæt den midlertidigt til 'localhost' (Bemærk at brugen af localhost kan få apache til at skrive nogle harmløse advarsler).
de: Wenn Sie den FQDN (Fully Qualified Domain Name, z.B. www.debian.org) dieses Servers nicht wissen, fragen Sie bitte Ihren Netzwerk-Administrator oder setzen Sie ihn temporär auf "localhost" (Benutzung von localhost könnte apache veranlassen, einige harmlose Warnungen auszugeben).
el: Αν δε γνωρίζετε ποιο είναι το Πλήρως Καθορισμένο Όνομα Τομέα (Fully Qualified Domain Name, FQDN, π.χ. www.debian.org) για τον υπολογιστή αυτό, παρακαλώ συμβουλευτείτε το διαχειριστή του δικτύου σας, διαφορετικά ορίστε το προσωρινά σε localhost (Σημειώστε, ότι η χρήση του localhost, πιθανόν να έχει ως αποτέλεσμα την εμφάνιση ακίνδυνων προειδοποιητικών μηνυμάτων από τον apache).
es: Si no sabe cual es el FQDN («Fully Qualified Domain Name», nombre de dominio totalmente cualificado, por ejemplo: www.debian.org) para este ordenador consulte a su administrador de red o establézcalo de forma temporal a «localhost». Tenga en cuenta que utilizar «localhost» puede hacer que apache genere algunos avisos sin importancia.
fi: Jos et tiedä, mikä on koneen käypä domain-nimi (FQDN = Fully Qualified Domain Name, Esim: www.debian.org), kysy verkon ylläpitäjältä tai aseta väliaikaisesti nimeksi "localhost". (Huomaa, että nimeä "localhost" käyttäessä apache voi näyttä varoituksia, joita ei tarvitse huomioida.)
fr: Si vous ne savez pas quel est le nom de domaine complètement qualifié de cet ordinateur (« FQDN : Fully Qualified Domain Name », par exemple www.debian.org), veuillez consulter votre administrateur réseau ou utilisez provisoirement la valeur « localhost ». Notez que l'utilisation de cette valeur provoquera l'affichage de quelques avertissements sans conséquences par apache.
gl: Se non coñece o FQDN (o nome de dominio completo, por exemplo, www.debian.org) deste ordenador pregúntelle ao administrador da rede ou póñao, de xeito temporal, coma localhost (teña en conta que ao facelo, apache ha amosar algúns avisos).
it: Se non si conosce il FQDN (Fully Qualified Domain Name, Es: www.debian.org) di questo computer, chiedere all'amministratore di rete, od altrimenti settarlo a localhost temporaneamente (Notare che usando localhost apache potrebbe stampare degli innocui avvertimenti).
ja: このコンピュータの FQDN (完全修飾ドメイン名。例: www.debian.org) が何かわからないときには、あなたのネットワーク管理者に尋ねるか、さもなければ一時的に localhost を設定してください (localhost を使うと apache がいくつかの無害な警告を出力する結果となることに注意してください)。
nl: Als u niet weet wat de FQDN (volledig gekwalificeerde domeinnaam, bijv: www.debian.org) van deze computer is, vraag dat dan aan uw netwerkbeheerder of stel tijdelijk localhost in. (Merk op dat het gebruik van localhost als FQDN er voor kan zorgen dat apache enkele onschuldige waarschuwingen geeft.)
pl: Je¿eli nie wiesz jakie jest FQDN (Pe³na nazwa domeny od ang.: Fully QualifiedDomain Name, np: www.debian.org) dla tego komputera zapytaj siê administratora, lub tymczasowo ustaw na localhost (takie ustawienie mo¿e podowdowaæ wy¶wietlanie przez apache nieszkodliwych ostrze¿eñ).
pt: Se não souber o qual o FQDN ("Fully Qualified Domain Name", ou nome de domínio completo, ex: www.debian.org) para o seu computador, pergunte ao seu administrador de sistemas ou introduza temporáriamente o valor "localhost" (Note que ao usar localhost o apache poderá mostrar alguns avisos que poderá ignorar)
pt_br: Caso você não saiba qual é o FQDN (Nome de Domínio Totalmente Qualificado, por exemplo : www.debian.org) deste computador, por favor consulte o administrador de sua rede ou opcionalmente defina esse nome temporariamente como localhost (Note que usar localhost pode resultar no apache exibindo alguns avisos inofensivos).
ru: Если Вы не знаете, что такое FQDN (Fully Qualified Domain Name, например, www.debian.org) для компьютера, то спросите у своего системного администратора или же временно установите его в значение localhost (Предупреждение: установка значения localhost может привести к выдаче предупреждений со стороны apache.
sv: Om du inte vilket det fullständigt kvalificerade domännamnet (FQDN, exempelvis www.debian.org) är för denna dator kan du fråga din nätverksadministratör eller annars ställa in det temporärt till localhost (Notera att använda localhost kan resultera i att apache skriver ut harmlösa varningar).
tr: Bu bilgisayar için FQDN'in (Tam Nitelikli Alan Adı, ör: www.debian.org) ne olduğunu bilmiyorsaniz lütfen ağ yöneticinize sorun veya geçici olarak localhost yapın. (Dikkat bu localhost olarak kullanıldığında apache bazı zararsız uyarılar verebilir).

source: Set the email address of the apache administrator
cs: Zadejte emailovou adresu správce apache
da: Sæt e-postadressen på apache-administratoren
de: Geben Sie die e-Mail-Adresse des apache-Administrators ein
el: Δώστε τη διεύθυνση email του διαχειριστή του apache
es: Establezca la dirección de correo electrónico del administrador de apache
fi: Aseta apache:n ylläpitäjän sähköpostiosoite
fr: Adresse électronique de l'administrateur d'apache
gl: Introduza o enderezo de email do administrador de apache
it: Inserire l'indirizzo email dell'amministratore di apache
ja: apache 管理者のメールアドレスの設定
nl: Geef het e-mailadres van de apache-beheerder.
pl: Ustawienie adresu email administratora serwera apache
pt: Introduza o endereço email do administrador do apache
pt_br: Defina o endereço de e-mail do administrador do apache
ru: Установите адрес email администратора apache
sv: Ställ in e-postadressen för apache-administratören
tr: Apache yöneticisinin e-posta adresini ayarlayın

source: Set the directory that will contain the web pages for apache default server
cs: Zadejte adresáø, který bude obsahovat webové stránky pro hlavní server apache
da: Sæt den mappe, der vil indeholde websiderne til apaches standardserver
de: Legen Sie das Verzeichnis fest, das die Webseiten des apache-Standardservers enthält
el: Ορίστε τον κατάλογο που θα περιέχει τις ιστοσελίδες για τον προκαθορισμένο διακομιστή του apache
es: Establezca el directorio que contiene las páginas web del servidor de apache por omisión
fi: Syötä hakemisto, joka sisältää www-sivut oletusarvoiselle apache-palvelimelle
fr: Répertoire des pages du serveur par défaut d'apache
gl: Introduza o directorio que ha conter as páxinas web do servidor por defecto de apache
it: Impostare la directory che conterrà le pagine web per il default server apache
ja: apache デフォルトサーバの web ページを含むディレクトリの設定
nl: Geef de map die de webpagina's bevat voor de standaard apache-server.
pl: Ustawienie katalogu który bêdzie zawiera³ strony www dla domy¶lnego serwera apache
pt: Introduza a directoria que contém páginas web para o nome padrão do apache
pt_br: Defina o diretório que irá conter as páginas Web para o servidor apache padrão.
ru: Установите каталог, который содержит веб-страницы для сервера по умолчанию для apache
sv: Ställ in katalogen som kommer att innehålla webbsidorna för apaches standardserver
tr: Öntanımlı Apache sunucusu için web sayfalarını içerecek dizini ayarlayın

source: The default is set to /var/www according to the FHS. If you will use a non default setting the contents of /var/www will NOT be touched/moved.
cs: Výchozí nastavení je v souladu se standardem FHS /var/www. Pokud budete pou¾ívat jiné ne¾ výchozí nastavení, obsah /var/www NEBUDE mìnìn/pøesunut.
da: Standardmappen er sat til /var/www i henhold til FHS. Hvis du ønsker at bruge en ikke-standard-mappe, vil indholdet af /var/www IKKE blive rørt eller flyttet.
de: Nach dem FHS ist /var/www der Standard. Wenn Sie ein Nicht-Standardverzeichnis verwenden möchten, wird der Inhalt von /var/www NICHT verändert oder bewegt.
el: Ο προκαθορισμένος κατάλογος είναι ο /var/www, σύμφωνα με το FHS. Αν χρησιμοποιήσετε κάποιον άλλο κατάλογο, τα περιεχόμενα του /var/www θα μείνουν άθικτα.
es: El valor por omisión es establecer este valor a /var/www, en concordancia con el FHS. Si va a utilizar un valor distinto a éste los contenidos de /var/www NO serán modificados o movidos.
fi: Oletuksena käytetään tiedostojärjestelmähierarkian (FHS) mukaisesti hakemistoa /var/www. Jos käytät jotain muuta asetusta, hakemiston /var/www sisältöön EI kosketa.
fr: La valeur par défaut est /var/www, en conformité avec le FHS (« Filesystem Hierarchy Standard » : norme d'organisation des systèmes de fichiers). Si vous préférez utiliser une valeur différente, le contenu de /var/www ne sera NI déplacé NI modifié.
gl: O valor por defecto é /var/www, de acordo co FHS. Se emprega un valor diferente NON se ha mover nin tocar o contido de /var/www.
it: Secondo il FHS il valore predefinito è /var/www. Scegliendo un valore diverso i contenuti di /var/www NON saranno toccati né spostati.
ja: デフォルトは FHS に従って、/var/www に設定されています。非デフォルトの設定を使う場合、/var/www のコンテンツには手を出しません。
nl: De standaardwaarde is, in overeenstemming met de FHS, /var/www. Als u een niet-standaardwaarde instelt zal de inhoud van /var/www NIET worden gewijzigd/verplaatst.
pl: Domy¶lnym ustawieniem jest /var/www zgodznie ze specyfikacj± FHS. Je¿eli u¿yjesz innego ustawienia ca³a zawarto¶æ katalogu /var/www NIE bêdzie zmieniana/przenoszona.
pt: A directoria padrão, de acordo com o FHS, é /var/www. Se usar um valor diferente, o conteúdo existente em /var/www NÃO será mexido.
pt_br: O padrão é definir esse diretório como /var/www, de acordo com a FHS. Caso você deseje utilizar uma configuração fora do padrão, o conteúdo de /var/ww NÃO será tocado/movido.
ru: Каталог по умолчанию /var/www, согласно FHS. Если Вы будете использовать не этот каталог для хранения содержимого веб-сайта, то /var/www не будет удален.
sv: Standard är inställt till /var/www enligt FHS. Om du vill använda ett icke-standardvärde kommer innehållet i katalogen /var/www INTE att röras/flyttas.
tr: Öntanımlı dizin FHS'ye göre /var/www olarak ayarlanır. Varsayılan dışında bir ayar kullanacaksanız, /var/www içeriği korunacak/taşınmayacaktır.

source: Set the TCP port on which the apache server will listen
cs: Zadejte TCP port, na kterém bude server apache naslouchat
da: Angiv den TCP, hvor apache-serveren vil lytte
de: Geben Sie den TCP-Port an, auf dem der apache-Server auf Verbindungen warten soll
el: Δώστε τη θύρα TCP στην οποία θα "ακούει" ο apache
es: Establezca el puerto TCP en el que escuchará el servidor de apache
fi: Aseta TCP-portti, jota apache-palvelin kuuntelee
fr: Port TCP d'écoute du serveur apache
gl: Introduza o porto TCP no que ha escoitar o servidor apache
it: Impostare la porta TCP sulla quale ascolterà il server apache
ja: apache サーバがリスンする TCP ポートの設定
nl: Geef de TCP-port waaraan de apache-server moet luisteren.
pl: Ustaw port TCP na którym bêdzie nas³uchiwa³ serwer apache
pt: Introduza a porta TCP que o apache irá usar
pt_br: Defina a porta TCP na qual o servidor apache irá ouvir
ru: Укажите порт TCP, который будет слушать сервер apache
sv: Ställ in TCP-porten på vilken apache-servern kommer att lyssna
tr: Apache sunucusunun dinleyeceği TCP kapısını ayarlayın

source: If you have more than one server running on the same machine you might want to set them to listen on different ports, since otherwise one of them will not work.
cs: Pokud vám na stejném stroji bì¾í více ne¾ jeden server, mù¾ete je chtít nastavit tak, aby naslouchaly na rozdílných portech, proto¾e jinak jeden z nich nebude fungovat.
da: Hvis du har flere end én server kørende på samme maskine, kan du få dem til at lytte på forskellige porte, da ingen af dem ellers vil fungere.
de: Wenn Sie mehr als einen Server auf dem selben Rechner betreiben, sollten diese auf unterschiedlichen Ports lauschen, da andernfalls einer von ihnen nicht funktionieren wird.
el: Αν τρέχετε περισσότερους από ένα διακομιστές στο ίδιο σύστημα, συνιστάται να επιλέξετε διαφορετικές θύρες για τον καθένα, διαφορετικά κάποιος από αυτούς πιθανόν να μη λειτουργεί.
es: Si tiene más de un servidor ejecutándose en el mismo equipo puede que quiera que escuchen en distintos puertos ya que sino uno de ellos no funcionará.
fi: Jos ajat useaa palvelinta samalla koneella, haluat ehkä asettaa ne kuuntelemaan eri portteja, koska muutoin joku niistä ei toimi.
fr: Si plus d'un serveur est actif sur le même ordinateur, il peut être nécessaire que les différents serveurs soient à l'écoute sur des ports différents, sinon l'un d'entre eux ne fonctionnera pas correctement.
gl: Se ten máis dun servidor a funcionar na mesma máquina seguramente sexa mellor poñelos a escoitar en portos distintos, xa que se non, un deles non ha funcionar.
it: Se si possiede più di un server sulla stessa macchina si potrebbe volerli configurare in modo tale che ascoltino su diverse porte, perchè altrimenti uno di loro non funzionerà
ja: 同じマシンで複数のサーバを実行する場合、それぞれ異なるポートでリスンするように設定することになります (さもなければどれかが動作しないでしょう)。
nl: Als u meer dan één server heeft draaien op dezelfde machine, dient u ze aan verschillende poorten laten luisteren, anders zal er maar één werken.
pl: Je¿eli masz uruchomionych wiêcej ni¿ jeden serwer na tym samym komputerze, przydatne jest, aby ka¿dy z nich nas³uchiwa³ na innym porcie. W przeciwnym wypadku jeden z nich nie bêdzie dzia³a³.
pt: Se tiver mais de um servidor apache a correr na mesma máquina, deveráquerer colocar cada um numa porta TCP diferente, senão só um deles irá funcionar.
pt_br: Caso você possua mais de um servidor sendo executado na mesma máquina você provavelmente fará com que cada um deles ouça em portas diferentes, uma vez que de outra forma um deles não irá funcionar.
ru: Если на одной машине у Вас запущено более одного сервера, то Вы можете заставить их слушать разные порты, чтобы избежать конфликтов портов.
sv: Om du har fler än en server som körs på samma maskin kanske du vill ställa in dem att lyssna på olika portar, eftersom en av dem inte kommer att fungera annars.
tr: Aynı makine üzerinde birden fazla sunucunuz çalışıyor ise bunları farklı kapılardan dinleyecek şekilde ayarlamak isteyebilirsiniz, aksi halde bunlardan birisi çalışmayacaktır.
